[
    {
       "id" : 0,
       "name" : "가덕도",
       "img_url":"https://www.bsgangseo.go.kr/visit/img/sub02/photo_gdd.jpg",
       "desc":"가덕도는 보개산이 바다 가운데 침몰되었다가 다시 솟아서 이루어 졌다는 전설이 있는 부산 최대의 섬이다. 최고봉인 연대산(459.4m)을 위시하여 수많은 산들이 펼쳐져 있으며, 해안선을 따라 동북쪽으로 눌차·동선 사이를 이어주는 주변 백사장에서부터 기도원앞 바닷가의 경관, 동남쪽으로 대항 새바지의 넓은 자갈밭과 용두암을 시작으로 펼쳐지는 동백숲과 아동섬일대와 동두말, 가덕도 등대 주위의 깎아지른 듯한 기암괴석, 서남쪽으로 돌아 외양포 해수욕장, 두문의 길게 뻗은 솔섬, 천수말 코바위 등 가덕도는 해금강 절경을 방불케 한다."
    },
    {
       "id" : 1,
       "name" : "낙동강제방(강서30리 벚꽃길)",
       "img_url":"https://www.bsgangseo.go.kr/visit/img/sub02/photo_ndjebang1.jpg",
       "desc":"낙동강제방을 시민공원화하여 산책인들에게 정서함양과 향토애를 고취하기 위해 1992년 강서구에서는 조경으로 철쭉동산 등을 조성하고 시비를 건립하였다. 그렇게 세워진 시비는 구포대교와 낙동대교 사이의 강서쪽 제방이 되는데 금수현 노래비와 이은상 시비는 1992년 2월에, 배재황 시비는 1992년 7월에 조지훈과 박목월 이주홍 시비는 1992년 8월에 제각각 특성을 지닌 아담한 조각으로 세워졌다. 강서구의 아름다운 낙동강제방위에 마라톤코스를 조성하여 맥도생태공원과 연계한 시민들의 여가공간 확보 및 주민건강증진을 위하여 우리구에서는 명지동 I.C에서 구포대교까지 L=12.68km구간에 조깅코스를 조성하였다."
    },
    {
       "id" : 2,
       "name" : "대저생태공원",
       "img_url":"https://www.bsgangseo.go.kr/visit/img/sub02/photo_djpark1.jpg",
       "desc":"대저생태공원은 강서낙동대교부터 구포대교 위까지로 구포대교 하류부부터 천연기념물 제179호(낙동강하구 철새도래지)로 지정되어 있으며, 신덕습지를 비롯한 습지 및 자연초지, 유채꽃단지와 체육시설인 축구장, 야구장등이 조성되어 있는 자연생태 친수공간이다. 특히 공원에 조성된 유채꽃 단지(370,000㎡)에서 4월 개최되는 유채꽃 축제는 수많은 관광객을 불러 모으고 있어 새로운 관광 명소로 자리 잡아 여가와 휴식을 즐기는 곳이다."
    },
    {
       "id" : 3,
       "name" : "맥도생태공원",
       "img_url":"https://www.bsgangseo.go.kr/visit/img/sub02/photo_mdpark1.jpg",
       "desc":"낙동강 하구에 위치한 맥도생태공원은 부산시민이 여가와 휴식을 즐길 수 있도록 설계되어 2006년 11월에 개장한 자연생태 친수공간이다. 이 곳은 체육시설 52천㎡를 포함하여 초지 및 습지, 도로, 주차장 등 2,548천㎡의 광활한 면적으로 한 바퀴 둘러 보는 데 두시간 정도의 시간이 소요된다. 강 건너편에는 삼락강변공원이 마주하고, 김해공항에서 자동차로 5분 거리에 있어 교통이 편리하고 접근이 쉬운 곳이다. 맥도생태공원은 일반 공원과는 달리 낙동강변에 자연적으로 형성된 습지를 최대한 살리고, 그 주변에 초지를 조성하여 갈대, 연꽃, 해바라기, 지피식물들이 산책로변을 따라 곳곳에 즐비하게 자라고 있으며, 계절따라 나비, 잠자리, 거미, 벌 등 수많은 곤충은 물론 백로, 청둥오리, 물떼새 등의 조류들이 찾아온다. 아울러 주말에는 수천명의 부산시민이 찾아와 여가와 휴식을 즐기는 곳이기도 하다. 공원에 설치된 체육시설을 살펴보면 3곳의 축구장과, 야구장, 족구장, 배구장, 테니스장, X-게임장, 농구장, 배드민턴장, 게이트볼장, 인라인스케이트장 등으로 구성되어 있으며, 편의시설로는 전망데크, 음수전, 파고라, 평의자, 자전거보관대, 야외테이블, 화장실 등을 갖추고 있다."
    },
    {
       "id" : 4,
       "name" : "렛츠런파크",
       "img_url":"https://www.bsgangseo.go.kr/visit/img/sub02/photo_horse_03.jpg",
       "desc":"전국 최대이자 최초로 개장한 말 테마파크는 개장 전부터 부산경남 지역의 가볼만한 명소로 입소문을 타며 부모와 어린이들의 관심대상이 됐다. 현재 부산 경남 경마공원은 말이라는 테마로 더비랜드, 포니랜드, 호스토리랜드, 호스아일랜드, 에코랜드, 승마랜드의 총 6개의 권역으로 이루어져 있다. 방대한 규모의 말 테마파크는 가족이나 연인, 친구끼리 즐길 수 있는 시설들이 잘 갖춰져 있다."
    },
    {
       "id" : 5,
       "name" : "거가대교",
       "img_url":"https://www.bsgangseo.go.kr/visit/img/sub02/photo_ggb_01.jpg",
       "desc":"거가대교(巨加大橋)는 부산광역시 강서구 천성동의 가덕도에서 경상남도 거제시 장목면 유호리 구간을 연결하는 크고 아름다운 다리다. 총길이 3.5km의 2개의 사장교 와 3.7km의 침매터널, 총길이 1km의 2개의 육상터널로 이루어져 총 길이는 8.2km에 달한다. 거가대교의 개통으로 광역도로망이 구축되어 부산에서 거제까지의 거리는 140km에서 60km로 줄고, 통행시간도 2시간 10분에서 50분으로 단축되어 교통이 편리해졌다. 이로써 유류비 등의 물류비용이 크게 절감될 뿐만 아니라 대전-통영간 고속도로와 경부고속도로 등이 U-Type형으로 연결되어 남해고속도로의 교통량을 분산시키고, 부산·거제·통영·남해·여수·완도·목포 등을 연결하는 남해안 관광 인프라를 구축시킬 수 있을 것으로 기대된다."
    }
  ]